Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source: • Use only a firm mattress with a fitted sheet in the crib. • A baby should not be overdressed for sleep. Sleep clothing should be lightweight. Fitted, right sized sleepers and sleep sacks are best. • A baby should never sleep on a soft surface, such as a sofa, cushion, pillow, chair or adult bed. Follow these steps for safe sleep every time, for every sleep. Tell others who care for your baby to do the same. Other ways to help keep your baby safe while sleeping • Do not let your baby get too hot. Keep room temperatures comfortable for an adult. • Babies should get all recommended vaccinations (shots). • No smoking near your baby, not at home or when driving. • Breastfeed your baby. Babies fed breast milk are at lower risk for SIDS than are babies who were never fed breast milk. If you bring your baby to your bed for a feeding, place them back in their separate sleep area when you are done. • Give your baby “tummy time” while awake and someone is watching. This helps prevent flat spots on your baby’s head, and helps head, neck and shoulder muscles get stronger. • Think about using a pacifier at nap and bed time. If you are breastfeeding, wait to use a pacifier until breastfeeding is going well. © April 17, 2020, Health Information Translations. information found on this website should not be used in place of a consultation your doctor or other qualified health care provider before you start or stop any treatment State University Wexner Medical Center, Mount Carmel Health System, OhioHealth you may incur as a result of your stopping medical treatment or your failure to obtain Safe Sleep for Your Baby. Russian.
ru: • В кроватке должен находиться только твердый матрас с пеленкой соответствующего размера. • На ребенке не должно быть много одежды, и она должна быть легкой. Ему лучше спать в пижаме правильного размера или в пеленке. • Грудничка нельзя ложить на мягкое (диван, надувной матрас, подушка, кресло, кровать для взрослых). Соблюдайте эти правила и попросите соблюдать их всех, кто ухаживает за вашим малышом. Полезные советы • Следите, чтобы ребенку не было жарко. Температура в комнате должна быть комфортна для взрослого. • Делайте малышу все рекомендуемые прививки. • Не курите рядом с ребенком, дома и за рулем. • Кормите малыша грудью. Дети на грудном вскармливании менее подвержены риску внезапной детской смерти. Если для кормления вы взяли ребенка к себе в постель, по окончании положите малыша в обратно в его кроватку. • Когда младенец не спит и находится под присмотром, дайте ему полежать на животике. Это поможет исключить синдром плоской головы и укрепит мышцы головы, шеи и плеч. • Во время сна можно дать пустышку. Не давайте пустышку при грудном вскармливании, если ребенок хорошо кушает. for personal, non-commercial use only. The medical with your doctor or other health care provider. You should always seek the advice of or with any questions you may have about a medical condition. The Ohio and Nationwide Children’s Hospital are not responsible for injuries or damages treatment.

source: Prevent Falls Here are some ideas to use in your home to help prevent falls. Floors • Keep cords, furniture, and small objects out of walkways and off of stairs. Do not put electric cords under rugs. • Large area rugs should have non-slip backing. If not, use double-sided tape to keep the rug securely attached to the floor. Do not use throw rugs. • Remove carpet that is torn or has turned- up edges. Use low-pile carpet or solid flooring. • Use bright tape or paint to mark areas where the floor surface changes, such as from carpet to solid floors. It is easy to fall when you walk from one type of flooring to another. Lighting • Keep areas of your home well lit. Use night lights in bedrooms, bathrooms, and near stairs. • Use switches that glow in the dark, so they can be seen more easily. • Keep electrical cords and small things out of your path. Prevent Falls at Home. Russian.
ru: падений дома at Home Ниже приведены рекомендации, которые помогут вам избежать падения дома. Пол • Освободите проходы и лестницы от проводов, мебели и мелких предметов. Не протягивайте электрические провода под коврами. • У больших ковров должно быть противоскользящее покрытие. Если его нет, надежно прикрепите ковер к полу двухсторонним скотчем. Не используйте напольные коврики. • Уберите порванные ковры и ковры с поднятыми краями. Пользуйтесь коврами с низким ворсом или не застилайте пол вообще. • Обозначьте места стыка различных поверхностей, например коврового покрытия и пола, яркой лентой или краской. При переходе с одного типа поверхности на другой легко упасть. Освещение • Дома должно быть хорошее освещение. В спальнях, ванных комнатах и вблизи лестниц используйте ночные светильники. • Установите выключатели, светящиеся в темноте, поскольку они более заметны. • Уберите с проходов электрические провода и мелкие предметы.

source: Stairs • Place handrails on both sides of your stairs to help with going up and down stairs. These handrails should extend beyond the top and bottom stair. • Try not to carry anything, or carry as little as possible, when you use the stairs. • Use good lighting on the stairs. Apply non-slip surfaces to wood stairs to prevent sliding. • Use bright tape or paint on the edge of each step, so they are more easily seen. Furniture • Be careful when you sit down. Make sure the backs of your legs are touching the seat of the chair behind you. • Use chairs and furniture that are stable for your size and weight. Choose chairs that have armrests. • Get help to move furniture that may block your walking path. Bathroom • Use non-skid decals or a mat in the tub or shower. • Install grab bars around the toilet and in the shower or bathtub. Towel bars will break if you use them as grab bars. • Use a tub seat and an elevated toilet seat. • Leave the bathroom door unlocked, so it can be opened if you fall. Prevent Falls at Home. Russian.
ru: Лестница • Чтобы было удобнее подниматься и спускаться по лестнице, установите с обеих сторон перила. Они должны выступать за пределы первой и последней ступени. • Когда вы поднимаетесь или спускаетесь по лестнице, старайтесь ничего не нести в руках или нести минимальный груз. • Лестница должна быть хорошо освещена. Чтобы не поскользнуться, положите на деревянные ступеньки противоскользящие накладки. • Обозначьте край каждой ступеньки яркой краской или лентой, чтобы их было лучше видно. Мебель • Садиться нужно осторожно. Убедитесь, что задняя поверхность ваших ног касается сиденья. • Стулья и мебель должны соответствовать вашему росту и весу. Выбирайте кресла с подлокотниками. • Попросите кого-нибудь убрать мебель, которая стоит у вас на пути. Санузел • Положите в ванну или душ противоскользящие накладки или коврик. • Установите поручни рядом с унитазом, а также в душе или ванне. Держатели полотенец не предназначены для использования в качестве поручней и могут сломаться. • Используйте специальное сиденье для ванны и высокую накладку на унитаз. • Не запирайте дверь в санузел, чтобы ее можно было открыть, если вы упадете.

source: Bedroom • Do not wear long nightgowns or robes. These can cause you to trip. • Do not wear loose shoes that cause you to shuffle your feet when you walk. Wear non-slip shoes or slippers that fit well and stay securely on your feet. • Sleep in a bed that is easy to get into and out of. • Place a lamp, telephone, and flashlight near your bed in case you need them during the night. Kitchen • Place items you use often at counter level or within easy reach. • Use a sturdy step stool with a handrail to reach items on high shelves. Do not climb on the counter or use chairs. • Wear non-slip shoes in the kitchen to avoid falls. Outside your home • Leave outside lights on at night to prevent falls if you are out after dark. • Get help to repair cracks in your pavement and fill holes in your lawn. • Get help to remove rocks, tools, snow, wet leaves, and ice on your outside walkways and stairs. Prevent Falls at Home. Russian.
ru: Спальня • Не носите длинные ночные рубашки или халаты. В них можно запутаться и упасть. • Не обувайте свободную обувь, в которой приходится волочить ночи. Обувайте нескользящие туфли или тапочки, плотно сидящие на ноге. • Кровать должна быть такой, чтобы в нее было легко ложиться и легко вставать. • Поставьте рядом с кроватью лампу, телефон и фонарик на случай, если они понадобятся вам ночью. Кухня • Часто используемые предметы должны находиться на уровне столешницы или в пределах досягаемости. • Чтобы достать предметы с верхних полок, используйте устойчивую стремянку с поручнем. Не становитесь на столешницу или стулья. • Чтобы не упасть, носите на кухне нескользящую обувь. На улице • На ночь оставляйте свет около дома. Это позволит избежать падения, если вы выйдете в темное время суток. • Попросите кого-нибудь помочь вам устранить трещины в асфальте и ямы на газоне. • Найдите помощника, который поможет вам убрать с дорожек и ступенек камни, инструменты, снег, мокрые листья и лед.

source: Other tips • Be careful not to trip over pets. Be aware of where your pet is when you move around. • Take your time. Do not rush to answer the phone or door, or to get up at night to use the bathroom. • Always keep a telephone within reach. It may help to keep a mobile phone in your pocket or use an emergency alert necklace in case you fall and are unable to reach your phone. • Consider using smart devices in your home that let you use your voice to call for help. • If needed, use a cane or walker to give you support when you are walking. • Ask for help when you get up if you feel shaky, weak, dizzy, or lightheaded. • Talk to your health care provider about getting a fall risk assessment done. Providers such as physical therapists can do simple tests to measure your risk of falling. Talk to your doctor or nurse if you have any questions or concerns. © 2009 − October 25, 2022, Health Information Translations found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Prevent Falls at Home. Russian.
ru: Другие рекомендации • Старайтесь не споткнуться о домашних животных. Следите за их местонахождением, когда передвигаетесь по дому. • Не спешите. Не торопитесь ответить на телефонный звонок, открыть входную дверь или встать ночью в туалет. • Всегда держите телефон рядом с собой. Носите мобильный телефон в кармане или браслет, который автоматически передает сигнал бедствия, если вы упали и не можете дотянуться до телефона. • Дома можно использовать умные устройства с голосовым помощником, которые могут вызвать вам помощь. • При необходимости во время ходьбы пользуйтесь тростью или ходунками. • Если вас трясет, вы чувствуете слабость или головокружение, попросите кого-нибудь помочь вам. • Попросите представителей учреждения здравоохранения провести для вас оценку риска падений. Физиотерапевты и другие специалисты могут провести простые тесты и оценить, насколько вы подвержены падениям. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Car Seat Car crashes are a top cause of death and serious injury for children. Using a car or booster seat the right way can save your child’s life. In the United States, there are laws that require car seat and booster seat use with children. Check your state’s law. When you are traveling with children, follow the laws of the state in which you are driving. Included are some general rules, but there is more to know. Always read and follow the instructions in your car seat manual. Choosing a Seat There are different kinds of seats to choose from. Knowing which seat to use and when to change to another can be hard. There are often experts in your community that can help and many have interpreters if you need one. If your baby is premature or your child has special needs, talk to your doctor about the safest way to travel with your child. General Rules for Seat Use Rear-facing Car Seat • Babies under 1 year of age MUST ride rear facing. Stay rear facing until at least age 2, unless your child is above the height or weight limit of the car seat. • Keep your baby rear-facing for as long as possible. Rear-facing is safest. Car Seat Safety. Russian.
ru: Safety Автоаварии — основная причина смертей и серьезного травмирования детей. Правильное использование автокресла или бустера может спасти жизнь ребенка. В США действуют законы, обязывающие использовать детские автокресла и бустеры. Изучите законы своего штата. При путешествии с детьми соблюдайте законы штата, в котором находитесь. Они содержат ряд общих правил, однако следует знать кое-что еще. Обязательно изучите и соблюдайте руководство по эксплуатации автокресла. Подбор детского автокресла Существуют различные виды кресел. Иногда сложно определить, какое кресло использовать и когда его нужно заменить. По месту вашего жительства могут находиться специалисты и переводчики. Если у вас недоношенный ребенок или ребенок с ограниченными возможностями, поговорите с врачом о безопасных способах его перевозки. Основные правила Автокресло, обращенное против хода движения • Дети младше 1 года ДОЛЖНЫ перевозиться против хода движения. Перевозите ребенка таким образом, по крайней мере, до 2 лет, пока его рост и вес будут соответствовать параметрам автокресла. • Перевозите ребенка в положении против хода движения как можно дольше, так как оно является самым безопасным.

source: Front-facing Car Seat • If your child is above the height or weight limit for your rear facing seat, switch to a front facing seat. • Use the front facing seat as long as you can, then switch to a booster seat when your child’s height or weight is above the seat’s limits. Booster Seat • Use a booster seat until: • Child’s back and bottom are flat against seat of car. • Shoulder belt fits across the middle of the shoulder and chest. • Lap belt fits low across the hips. • Knees bend at the edge of the vehicle’s seat. • Can sit with feet on the vehicle’s floor for the whole ride. Safety Tips Riding in Back is Best • The back seat is the safest place for children under 12 years to ride. • Never place a child in the front seat of a car or truck that has a passenger air bag. • If a child is old enough to use an adult seat belt and must ride in the front seat, use a lap and shoulder seat belt the right way and move the front seat as far back as you can from the dashboard. Car Seat Safety. Russian.
ru: Автокресло, обращенное по ходу движения • Если рост или вес ребенка превышают параметры кресла, обращенного против движения, используйте кресло, обращенное по ходу движения. • Используйте автокресло, обращенное по ходу движения, как можно дольше, а затем, когда рост или вес ребенка превысят его параметры, переходите на бустер. Бустер • Пользуйтесь бустером, пока: • Спинка и попка ребенка плотно прилегают к сиденью автомобиля. • Плечевой ремень располагается посередине плеча и груди. • Поясной ремень охватывает туловище на высоте таза. • Изгиб коленей приходится на край автомобильного сиденья. • На протяжении всей поездки ребенок может сидеть, поставив ноги на пол. Советы по безопасности Лучше всего ездить на заднем сиденье • Заднее сиденье — самое безопасное место для детей до 12 лет. • Никогда не сажайте ребенка на переднее сиденье, если оно оборудовано подушкой безопасности. • Если ребенок достаточно взрослый, чтобы пользоваться взрослым ремнем, и должен ехать на переднем сиденье, пристегните его поясным и плечевым ремнями и отодвиньте сиденье как можно дальше от приборной панели.

source: Car Seat Tips • Not all car seats fit in all vehicles. When installed the right way, the car seat should not move more than one inch from side to side. • Attend a car seat safety check in your community. These may be offered by your local health department. • Harness straps come over the shoulders and fasten in two places - over the chest and between the legs. You must fasten both! • For small babies, a rolled up baby blanket can be placed on either side of the head or the body for support. Do not place anything behind the baby’s back or under the baby. • Coats, snow suits or bulky clothing should not be worn under the car seat harness. Tuck a blanket over your baby after they are strapped in, if needed. • Baby’s head may naturally turn to the side, but should not fall forward (chin on chest). • Place something in the back seat that you need near the baby, so you don’t forget to take baby out, especially when your routine is different. Car Seat Safety. Russian.
ru: Советы по использованию автокресла • Не все автокресла подходят для каждого автомобиля. При правильной установке автокресло не должно смещаться из стороны в сторону больше, чем на 2,5 см (один дюйм). • Проверьте безопасность автокресла по месту жительства. Это можно сделать в департаменте здравоохранения. • Ремни безопасности проходят через плечи и пристегиваются в двух местах: на груди и между ног. Должны быть пристегнуты оба ремня! • Для поддержки головки и тела малыша можно подложить свернутое детское одеяло с обеих сторон. Ничего не ребенку за спинку или под кладите попу. • Сверху ремня нельзя надевать куртку, зимний костюм или объемную одежду. При необходимости, когда ребенок будет пристегнут, укройте его пледом. • Головка ребенка может естественным образом отклоняться в сторону, но не должна склоняться к груди. • Положите необходимые вам вещи на заднее сиденье рядом с ребенком, чтобы не забыть забрать ребенка, особенно когда у вас много дел.

source: Booster Seat Tips • Booster seats use the vehicle’s adult seat belt instead of the harness straps to secure the child. The seat belt should fit low and over the hips and thighs. • The shoulder belt crosses the center of the child’s shoulder and stretched across the chest. It should not cross in front of the face or neck. • Do not let your child put the vehicle’s shoulder belt behind them or under their arms. Help Installing Your Car Seat • Contact your local health department. Many offer help with buying and installing car seats. • Contact your local hospital. Many offer help to correctly install and use car seats. © 2005 - March 7, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Car Seat Safety. Russian.
ru: Советы по использованию бустера • Для пристегивания ребенка в бустере, используется автомобильный ремень для взрослых, а не лямки бустера. Ремень должен охватывать туловище выше таза и бедер. • Плечевой ремень безопасности должен проходить посередине плеча ребенка и прижиматься на уровне груди. Он не должен проходить на уровне лица или шеи. • Не позволяйте ребенку располагать плечевой ремень за спиной или под руками. Помощь в установке автокресла • Обратитесь в департамент здравоохранения. Там могут помочь приобрести и установить автокресло. • Обратитесь в лечебное учреждение по месту жительства. Там могут помочь с правильной установкой и использованием автокресел. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Seizures Seizures are sudden, uncontrolled changes in brain activity. They are a sign that there is a problem in the brain. Most seizures cause a loss of awareness and shaking of the body. Sometimes, they cause staring spells. Most seizures last less than a 2 minutes, and the person may be confused after the seizure. A person who has repeated seizures may have a disease called epilepsy. Causes of Seizures It is not always known why a person has seizures. Causes may include: • Epilepsy • Brain injury or tumors • Infections • Alcohol or drug use • Low sodium or blood sugar levels • Kidney or liver failure • Alzheimer’s disease • Stroke • Lack of oxygen during birth or a medical condition present at birth Seizures. Russian.
ru: Припадки — это внезапные неконтролируемые изменения активности мозга. Они указывают на нарушения в головном мозге. Чаще всего припадки приводят к потере психической ориентированности и судорогам. Иногда они являются причиной пристального взгляда. Большинство припадков длится менее 2 минут, а после припадка больной может чувствовать замешательство. Если припадки повторяются часто, может иметь заболевание, называемое эпилепсией. Причины припадков Причины припадков не всегда известны. Среди причин могут быть: • Эпилепсия • Травма головного мозга или опухоли • Инфекционные заболевания • Употребление алкоголя или наркотиков • Низкий уровень натрия или сахара в крови • Отказ почек или печени • Болезнь Альцгеймера • Инсульт • Недостаток кислорода во время родов или медицинское состояние при рождении
